{
	"origin": ["#posts# "],
	"img" : "{img https://localhost:80/forzly/?t=",
	"posts": [
		"#img##1#}",
		"#img##2#}",
		"#img##3#}",
		"#img##4#} #img##5#}",
		"#img##6#} #img##7#} #img##8#} #img##9#}",
		"#img##10#}",
		"#img##11#} #img##12#} #img##13#} #img##14#}",
		"#img##15#}",
		"#img##16#}",
		"#img##17#}",
		"#img##18#}",
		"#img##19#}",
		"#img##20#}",
		"#img##21#}",
		"#img##22#}",
		"#img##23#}",
		"#img##24#}",
		"#img##25#}",
		"#img##26#}",
		"#img##27#}",
		"#img##28#}"
	],
	"1":  "Een toiletverbod voor transgender personen maakt niemand veiliger.",
	"2":  "Volgens een onderzoek van Stonewall uit 2017 hebben 7 op de 10 transgender jongeren doodsbedreigingen ontvangen.",
	"3":  "Transrechten zijn niet alleen voor %22passable%22 trans vrouwen.",
	"4":  "Het is in Nederand niet verboden om gebruik te maken van de toiletten %22van het andere geslacht.%22",
	"5":  "Doemscenario's van %22mannen die vrouwelijke ruimtes binnendringen%22 hebben dus altijd al gekund hier en heeft geen enkel verband met het nieuwe wetsvoorstel voor zelf-ID.",
	"6":  "Wereldwijd zijn in 2021 vanaf November 357 trans personen slachtoffer geworden van dodelijk geweld.",
	"7":  "96% was trans vrouw, 58% was sekswerker, 36% is op straat vermoord en 24% thuis. de gemiddede leeftijd is 30 jaar.",
	"8":  "De jongste was 13 jaar oud en de oudste 68 jaar. Vrouwen van kleur zijn het vaakst slachtoffer van dodelijk geweld (89%).",
	"9":  "43% van de Europese slachtoffers was migrant, 33% in Brazilië, 70% woonde in Latijns Amerika.",
	"10": "Genderdysforie is geen vereiste om trans te zijn.",
	"11": "Transgender atleten in sport hebben geen oneerlijk voordeel en dit is waarom:",
	"12": "Testosteronblockers, oestrogeen en progesteron verhinderen de spierontwikkeling.",
	"13": "Voor een trans alteet is er om op het niveau van cis atleten te komen jarenlange forse training nodig.",
	"14": "Transgender atleten zijn verplicht om testen te onderdaan om vast te stellen dat hun hormoonspiegel binnen een bepaalde range zit.",
	"15": "In 2021 werd Lisa van Ginneken (D66) de eerste transgender persoon met een zetel in de Tweede Kamer.",
	"16": "Je kan nieuwe transfeitjes submitten via GitHub.",
	"17": "Trans mensen zijn epic!",
	"18": "Non-binaire mensen zijn mooi.",
	"19": "Trans mannen zijn mooi.",
	"20": "Trans vrouwen zijn mooi.",
	"21": "Trans mensen die zichzelf per abuis misgenderen zijn nog steeds valid en mooi.",
	"22": "Het is prima om alle tijd te nemen om een naam uit te kiezen. Het is volstrekt normaal om van gedachten te veranderen of om al wel nieuwe voornaamwoorden te nemen maar nog geen nieuwe naam. Het is geen race.",
	"23": "%22Passing%22 is een cisseksistisch concept en is geen doel op zich.",
	"24": "Lange trans vrouwen zijn mooi.",
	"25": "%22Personen met baarmoeder%22 zeggen in plaats van %22vrouw%22 sluit geen cis vrouwen uit en is juist inclusieve taal die zowel cis vrouwen als trans mannen, nonbinaire- en intersekse personen omvat.",
	"26": "Stichting Voorzij wordt gesponsord door de anti-abortuslobby en claimt dat de SGP de enige partij is die vrouwenrechten steunt.",
	"27": "Als je feminisme niet inclusief is, is het geen feminisme. Trans vrouwen zijn vrouwen.",
	"28": "DIY HRT is mooi en goed"
}
